const dummyData = [
  {
    주제: "동물",
    예시: ["강아지", "고양이", "기린", "원숭이", "늑대", "여우", "사슴"],
  },
  {
    주제: "과일",
    예시: ["딸기", "복숭아", "사과", "감", "망고", "망고스틴", "바나나"],
  },
  {
    주제: "운동",
    예시: ["야구", "축구", "골프", "멀리뛰기", "펜싱", "수영", "씨름"],
  },
  {
    주제: "취미생활",
    예시: ["게임", "뜨개질", "영화", "여행", "독서", "그림그리기", "요리"],
  },
  {
    주제: "나라",
    예시: ["한국", "북한", "미국", "영국", "프랑스", "베트남", "일본"],
  },
  {
    주제: "음식",
    예시: ["치킨", "볶음밥", "냉면", "불고기", "갈비", "돈가스", "초밥"],
  },
];

export default dummyData;
